Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kieliasiainsihteerin_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kieliasiainsihteerin viran
smn: Sämitigge almoot uuccâmnáál kielâašijčällee virge

source: Saamelaiskäräjät ilmoittaa haettavaksi kieliasiainsihteerin viran.
smn: Kielâašijčällee pargoh láá miäruštâllum Sämitige pargo-oornig 35 §:st.

source: Kieliasiansihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 35 §:ssä.
smn: Kielâašijčällee pargon lii ei. hoittáđ säämi kielâoovtâstpaargon lohtâseijee pargoid, toimâđ säämi kielârääđi oovdânpyehten já čällen pargoidis kullee aašijn, paijeentoollâđ já ovdediđ Suomâst kevttum sämikielâid, ovdediđ sämikielâi iäláskittemtooimâ já kieláid kyeskee tutkâmtooimâ, jyehiđ tiäđu sämikielâst já toohâđ oovtâstpargo sämikielâ tutkâmuš já huolâttâs syergist tuáimee aalmuglij já aalmugijkoskâsij ornijdumijguin já toimâorgaanijguin.

source: Kieliasiansihteerin tehtävänä on mm. hoitaa saamen kieliyhteistyöhön liittyviä tehtäviä, toimia saamen kielineuvoston esittelijänä ja sihteerinä tehtäviinsä kuuluvissa asioissa, ylläpitää ja kehittää Suomessa käytettäviä saamen kieliä, edistää saamen kielten elvytystoimintaa ja kieliä koskevaa tutkimustoimintaa, jakaa tietoa saamen kielestä ja harjoittaa yhteistyötä saamen kielen tutkimuksen ja huollon alalla toimivien kansallisten ja kansainvälisten organisaatioiden ja toimielinten kanssa.
smn: Njuolgâdusvuáđustâslâš tohálâšvuotâvátámâš lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Virge miänástuvvee hoittám váátá hiäivulii ollâškovlâtotkos, sämikieláid lohtâseijee äššitubdâmuš sehe haaldâtlij pargoi tubdâm já šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, saamen kieliin liittyvää asiantuntemusta sekä hallinnollisten tehtävien tuntemusta ja hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Pargohárjánem västideijee pargoin annoo hiättun.

source: Työkokemus vastaavista tehtävistä katsotaan eduksi.
smn: Pälkki miärášuvá Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2706,50 eurod/mp).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50 euroa/kk).
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield miärášuvvee hárjánemlaseh sehe 24 % sämikuávlu lase.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
smn: Virge tiävdoo 1.7.2022 rääjist já virge tevdimist nuávditteh kuuđâ mánuppaje keččâlemääigi.

source: Virka täytetään 1.7.2022 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Sämitige čäällimkoodán 30.4.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?626f57f1

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 30.04.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?626f57f1
smn: Lasetiäđuid pargoost addel kielâtorvočällee Anne Kirste Aikio puh. 010 839 3124.

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio puh. 010 839 3124.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Anarist 1.4.2022 Sämitigge
